<template>
  <div>
    <div class="high-category">
      <div class="text">
        Практика
      </div>
    </div>
      <div class="content-block">
        <div class="left-content-block">
          <div class="info-block">
            <p><a name="1"></a></p>
            <div class="h1">Задания 8-12. МКТ, термодинамика. Изменение физических величин в процессах</div>
            <div class="info-block-text">
              <br>
              <pre> Задания относятся к базовому уровню сложности. За правильное
  выполнение получишь <span>1-2</span> балла.</pre>
              <br>
              <pre> На решение примерно отводится <span>3-5</span> минут.</pre>
              <br>
              <pre> Для выполнения заданий 8-12 по физике необходимо знать:</pre>
              <br>
              <pre>
           • физ.величины и понимание физ.явлений

           • темы термодинамики и молекулярно кинетической теории

           • Тепловое равновесие

           • Тепловая мощность

           • Уравнение Менделеева – Клапейрона

           • 2 закона термодинамики</pre>
            </div>
          </div>
        </div>

        <div class="mainmenu-block">
            <div class="test-block"><a href="#1">Задания 8-12. МКТ, термодинамика. Изменение физических величин в процессах</a></div>
            <div class="test-block"> <a href="#2">Задание №8</a></div>
          <div class="test-block"><a href="#3">Задание №9</a></div>
          <div class="test-block"><a href="#4">Задание №10</a></div>
          <div class="test-block"><a href="#5">Задание №11</a></div>
          <div class="test-block"><a href="#6">Другие важные формулы</a></div>
        </div>
        <div class="left-content-block">
          <div class="info-block">
            <p><a name="4"></a></p>
            <div class="h1">Задание 11</div>
            <div class="info-block-text">
              <br>
              <p><span>Задание №1</span></p>
              <br>
              <p> На графике представлены результаты измерения количества теплоты Q,</p> затраченного на нагревание 1 кг вещества 1 и 1 кг вещества 2, при различных значениях температуры t этих веществ.
              <div class="info-block-img">
                <img src="../assets/1pr.png">
              </div>
              <p>Выберите два утверждения, соответствующие результатам этих измерений.</p>
              <br>
              <p>1) Теплоёмкости двух веществ одинаковы.</p>
              <p>2) Теплоёмкость первого вещества больше теплоёмкости второго вещества.</p>
              <p>3) Для изменения температуры 1 кг вещества 1 на 20° необходимо количество теплоты 6000 Дж.</p>
              <p>4) Для изменения температуры 1 кг вещества 2 на 10° необходимо количество теплоты 3750 Дж.</p>
              <p>5) Начальные температуры обоих веществ равны 0 °С.</p>
              <br>
              <div class="wrapper">
                <div class="half">
                  <div class="tab">
                    <input id="tab-one" type="checkbox" name="tabs">
                    <label for="tab-one">Решение:</label>
                    <div class="tab-content">
                      <p>Проверим справедливость предложенных утверждений.
                        Удельная теплоёмкость вещества — количество теплоты, которое нужно передать телу, массой 1 кг для того, чтобы увеличить его температуру на 1 °С. Теплоёмкости первого и второго веществ равны</p>
                      <div class="info-block-img">
                        <img src="../assets/2pr.png">
                      </div>
                      <p>Следовательно, теплоёмкость первого вещества больше теплоёмкости второго. Для изменения температуры 1 кг первого вещества на 20° необходимо количество теплоты, равное</p>
                      <div class="info-block-img">
                        <img src="../assets/3pr.png">
                      </div>
                      <p>Для изменения температуры 1 кг второго вещества на 10° необходимо количество теплоты, равное</p>
                      <div class="info-block-img">
                        <img src="../assets/4pr.png">
                      </div>
                      <p>Начальная температуры первого и второго веществ не равны нулю.</p>
                      <p>Таким образом, верными являются утверждения под номерами 2 и 4.</p>
                      <br>Ответ: 24.<br>
                    </div>
                  </div>
                </div>
          </div>
          </div>
          </div>
        </div>
          <div class="left-content-block">
            <div class="info-block">
              <div class="h1"></div>
              <div class="info-block-text">
                <br>
                <p><span>Задание №2</span></p>
                <br>
                <p>  На рисунке в координатах p−V показан циклический процесс 1−2−3−4−1,</p> который совершает один моль идеального одноатомного газа. Из предложенного перечня выберите два верных утверждения и укажите их номера.
                <div class="info-block-img">
                  <img src="../assets/5pr.png">
                </div>
                <p> 1) В процессе 1−2 внутренняя энергия газа увеличивается.</p>
                <p> 2) В процесс 2−3 газ совершает положительную работу.</p>
                <p> 3) В процессе 3−4 газу сообщают некоторое количество теплоты.</p>
                <p> 4) В процессе 4−1 температура газа увеличивается в 4 раза.</p>
                <p> 5) Работа, совершённая газом в процессе 1−2, в 3 раза больше работы, совершённой над газом в процессе 3−4.</p>
                <br>
                <div class="wrapper">
                  <div class="half">
                    <div class="tab">
                      <input id="tab-two" type="checkbox" name="tabs">
                      <label for="tab-two">Решение:</label>
                      <div class="tab-content">
                        <p>Внутренняя энергия идеального газа пропорциональна температуре и не зависит от давления и занимаемого газом объема: </p>
                        <div class="info-block-img">
                          <img src="../assets/6pr.png">
                        </div>
                        <p>1) Процесс 1-2 -изобарное расширение. В этом процессе (согласно уравнению состояния идеального газа pV=\nu RT) температура увеличивается, а значит и увеличивается внутренняя энергия. Утверждение верное.</p>
                        <p>2) В осях p-V работа газа равна площади под графиком. В процессе 2-3 работа газа равна нулю. Утверждение неверное.</p>
                        <p>3) Процесс 3-4 - изобарное сжатие, температура при этом уменьшается. Утверждение неверное.</p>
                        <p>4) Процесс 4-1 изохорное нагревание. Давление возрастает в 4 раза, а значит и температура возрастает в 4 раза. Утверждение верное.</p>
                        <p>5) Работа, совершённая газом в процессе 1-2, в 4 раза больше работы, совершённой над газом в процессе 3-4. Утверждение неверное.</p>
                        <br>Ответ: 14<br>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
    <div class="left-content-block">
      <div class="info-block">
        <div class="h1"></div>
        <div class="info-block-text">
          <br>
          <p><span>Задание №3</span></p>
          <br>
          <p>На рисунке представлены графики зависимости температуры t двух тел</p> одинаковой массы от сообщённого количества теплоты Q. Первоначально тела находились в твёрдом агрегатном состоянии.
          Используя данные графиков, выберите из предложенного перечня два верных утверждения и укажите их номера.
          <p>1) Температура плавления первого тела в 4 раза больше, чем у второго.</p>
          <p>2) Тела имеют одинаковую удельную теплоёмкость в твёрдом агрегатном состоянии.</p>
          <p>3) Удельная теплоёмкость второго тела в твёрдом агрегатном состоянии в 3 раза больше, чем у первого.</p>
          <p>4) Оба тела имеют одинаковую удельную теплоту плавления.</p>
          <p>5) Тела имеют одинаковую удельную теплоёмкость в жидком агрегатном состоянии.</p>
          <div class="info-block-img">
            <img src="../assets/7pr.png">
          </div>
          <br>
          <div class="wrapper">
            <div class="half">
              <div class="tab">
                <input id="tab-tree" type="checkbox" name="tabs">
                <label for="tab-tree">Решение:</label>
                <div class="tab-content">
                  <p>Чем меньше теплоёмкость тела, тем круче график зависимости температуры от количества сообщённой теплоты. Причём тангенс угла наклона кривой обратно пропорционален теплоёмкости тела.</p>
                  <p>1) Из графика видно, что температура плавления первого тела в два раза больше температуры плавления второго.</p>
                  <p>2) Удельная теплоёмкость первого тела меньше удельной теплоёмкости второго тела.</p>
                  <p>3) Рассмотрим участок, соответствующий твёрдому агрегатному состоянию тел. Тангенс угла наклона первой кривой в три раза больше тангенса угла наклона второй, следовательно, теплоёмкость второго тела в твёрдом состоянии больше теплоёмкости первого тела в твёрдом состоянии в 3 раза.</p>
                  <p>4) Во время плавления первому телу сообщили больше теплоты, чем второму, следовательно, удельная теплота плавления первого тела больше, чем удельная теплота плавления второго.</p>
                  <p>5) Рассмотрим участок, соответствующий жидкому агрегатному состоянию тел. Тангенсы углов наклона кривых на этих участках равны, следовательно, оба тела имеют одинаковую удельную теплоёмкость в жидком агрегатном состоянии.

                    Таким образом, верны утверждения 3 и 5.</p>
                  <br>Ответ: 35.<br>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
      <div class="left-content-block">
        <div class="info-block">
          <div class="h1"></div>
          <div class="info-block-text">
            <br>
            <p><span>Задание №4</span></p>
            <br>
            <p>В результате эксперимента по изучению циклического процесса,</p> проводившегося с некоторым постоянным количеством одноатомного газа, который в условиях опыта можно было считать идеальным, получилась зависимость давления p от температуры T, показанная на графике. Выберите два утверждения, соответствующие результатам этого эксперимента, и запишите в таблицу цифры, под которыми указаны эти утверждения.
            <div class="info-block-img">
              <img src="../assets/8pr.png">
            </div>
            <br>
            <p>1) В процессе 2–3 газ совершал работу.</p>
            <p>2) В процессе 1–2 газ совершал отрицательную работу.</p>
            <p>3) В процессе 2–3 газ совершал отрицательную работу.</p>
            <p>4) В процессе 3–1 газ совершал отрицательную работу.</p>
            <p>5) Изменение внутренней энергии газа на участке 1–2 по модулю больше изменения внутренней энергии газа на участке 3–1.</p>
            <br>
            <div class="wrapper">
              <div class="half">
                <div class="tab">
                  <input id="tab-four" type="checkbox" name="tabs">
                  <label for="tab-four">Решение:</label>
                  <div class="tab-content">
                    <p>Проанализируем каждое утверждение.</p>
                    <p>1) Процесс 2−3 — изотермическое уменьшение давления, следовательно, по закону Бойля—Мариотта: pV=const, значит, газ расширялся, то есть совершал положительную работу.</p>
                    <p>2) Заметим, что график построен в переменных p−T, процесс 1−2 — линейный, следовательно, процесс 1−2 — изохора, значит, работа не совершается.</p>
                    <p>3) Процесс 2−3 — изотермическое уменьшение давления, следовательно, газ расширялся, то есть совершал положительную работу.</p>
                    <p>4) Процесс 3−1 — это изобарическое уменьшение температуры, следовательно, по закону Гей—Люссака  дробь, числитель — V, знаменатель — T =const, то есть объём также уменьшался. Следовательно, над газом совершают работу, то есть газ совершает отрицательную работу.</p>
                    <p>5) Изменение внутренней энергии идеального газа прямо пропорционально изменению температуры, Изменение температуры в процессах 1−2 и 3−1 одинаково по модулю, следовательно, модуль изменения внутренней энергии на участке 1−2 равно модулю изменения внутренней энергии на участке 3−1.</p>
                    <br>Ответ: 14.<br>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>

      </div>
    <div class="vverh"><a href="#">Наверх ↑</a></div>
    </div>
</template>

<script>


export default {
  name: 'Practik' ,

}
</script>
