<template>
  <div>
    <div class="high-category">
      <div class="text">
        Практика
      </div>
    </div>
      <div class="content-block">
        <div class="left-content-block">
          <div class="info-block">
            <p><a name="1"></a></p>
            <div class="h1">Задания 8-12. МКТ, термодинамика. Изменение физических величин в процессах</div>
            <div class="info-block-text">
              <br>
              <pre> Задания относятся к базовому уровню сложности. За правильное
  выполнение получишь <span>1-2</span> балла.</pre>
              <br>
              <pre> На решение примерно отводится <span>3-5</span> минут.</pre>
              <br>
              <pre> Для выполнения заданий 8-12 по физике необходимо знать:</pre>
              <br>
              <pre>
           • физ.величины и понимание физ.явлений

           • темы термодинамики и молекулярно кинетической теории

           • Тепловое равновесие

           • Тепловая мощность

           • Уравнение Менделеева – Клапейрона

           • 2 закона термодинамики</pre>
            </div>
          </div>
        </div>
        <div class="mainmenu-block">
          <div class="test-block">
            <a href="#1">Задания 8-12. МКТ, термодинамика. Изменение физических величин в процессах</a></div>
          <div class="test-block"><a href="#2">МКТ, термодинамика (изменение физических величин в процессах)</a></div>
          <div class="test-block"><a href="#3">Газовые законы</a></div>
          <div class="test-block"><a href="#4">Задание №11</a></div>
          <div class="test-block"><a href="#5">Другие важные формулы</a></div>
          <div class="test-block"><a href="#6">Постоянные для решения задач</a></div>
        </div>
        <div class="left-content-block">
          <div class="info-block">
            <p><a name="4"></a></p>
            <div class="h1">Задание 11</div>
            <div class="info-block-text">
              <br>
              <p><span>Задание №1</span></p>
              <br>
              <p> На графике представлены результаты измерения количества теплоты Q,</p> затраченного на нагревание 1 кг вещества 1 и 1 кг вещества 2, при различных значениях температуры t этих веществ.
              <div class="info-block-img">
                <img src="../assets/1pr.png">
              </div>
              <p>Выберите два утверждения, соответствующие результатам этих измерений.</p>
              <br>
              <p>1) Теплоёмкости двух веществ одинаковы.</p>
              <p>2) Теплоёмкость первого вещества больше теплоёмкости второго вещества.</p>
              <p>3) Для изменения температуры 1 кг вещества 1 на 20° необходимо количество теплоты 6000 Дж.</p>
              <p>4) Для изменения температуры 1 кг вещества 2 на 10° необходимо количество теплоты 3750 Дж.</p>
              <p>5) Начальные температуры обоих веществ равны 0 °С.</p>
              <br>
              <div class="wrapper">
                <div class="half">
                  <div class="tab">
                    <input id="tab-one" type="checkbox" name="tabs">
                    <label for="tab-one">Решение:</label>
                    <div class="tab-content">
                      <p>Проверим справедливость предложенных утверждений.
                        Удельная теплоёмкость вещества — количество теплоты, которое нужно передать телу, массой 1 кг для того, чтобы увеличить его температуру на 1 °С. Теплоёмкости первого и второго веществ равны</p>
                      <div class="info-block-img">
                        <img src="../assets/2pr.png">
                      </div>
                      <p>Следовательно, теплоёмкость первого вещества больше теплоёмкости второго. Для изменения температуры 1 кг первого вещества на 20° необходимо количество теплоты, равное</p>
                      <div class="info-block-img">
                        <img src="../assets/3pr.png">
                      </div>
                      <p>Для изменения температуры 1 кг второго вещества на 10° необходимо количество теплоты, равное</p>
                      <div class="info-block-img">
                        <img src="../assets/4pr.png">
                      </div>
                      <p>Начальная температуры первого и второго веществ не равны нулю.</p>
                      <p>Таким образом, верными являются утверждения под номерами 2 и 4.</p>
                      <br>Ответ: 24.<br>
                    </div>
                  </div>
                </div>
          </div>
          </div>
          </div>
        </div>
        <div class="content-block">
          <div class="left-content-block">
            <div class="info-block">
              <p><a name="4"></a></p>
              <div class="h1"></div>
              <div class="info-block-text">
                <br>
                <p><span>Задание №2</span></p>
                <br>
                <p>  На рисунке в координатах p−V показан циклический процесс 1−2−3−4−1,</p> который совершает один моль идеального одноатомного газа. Из предложенного перечня выберите два верных утверждения и укажите их номера.
                <div class="info-block-img">
                  <img src="../assets/5pr.png">
                </div>
                <p> 1) В процессе 1−2 внутренняя энергия газа увеличивается.</p>
                <p> 2) В процесс 2−3 газ совершает положительную работу.</p>
                <p> 3) В процессе 3−4 газу сообщают некоторое количество теплоты.</p>
                <p> 4) В процессе 4−1 температура газа увеличивается в 4 раза.</p>
                <p> 5) Работа, совершённая газом в процессе 1−2, в 3 раза больше работы, совершённой над газом в процессе 3−4.</p>
                <br>
                <div class="wrapper">
                  <div class="half">
                    <div class="tab">
                      <input id="tab-two" type="checkbox" name="tabs">
                      <label for="tab-two">Решение:</label>
                      <div class="tab-content">
                        <p>Внутренняя энергия идеального газа пропорциональна температуре и не зависит от давления и занимаемого газом объема: </p>
                        <div class="info-block-img">
                          <img src="../assets/6pr.png">
                        </div>
                        <p>1) Процесс 1-2 -изобарное расширение. В этом процессе (согласно уравнению состояния идеального газа pV=\nu RT) температура увеличивается, а значит и увеличивается внутренняя энергия. Утверждение верное.</p>
                        <p>2) В осях p-V работа газа равна площади под графиком. В процессе 2-3 работа газа равна нулю. Утверждение неверное.</p>
                        <p>3) Процесс 3-4 - изобарное сжатие, температура при этом уменьшается. Утверждение неверное.</p>
                        <p>4) Процесс 4-1 изохорное нагревание. Давление возрастает в 4 раза, а значит и температура возрастает в 4 раза. Утверждение верное.</p>
                        <p>5) Работа, совершённая газом в процессе 1-2, в 4 раза больше работы, совершённой над газом в процессе 3-4. Утверждение неверное.</p>
                        <br>Ответ: 14<br>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
          </div>


      </div>
    <div class="vverh"><a href="#">Наверх ↑</a></div>
    </div>
</template>

<script>


export default {
  name: 'Practik' ,

}
</script>
