<template>
  <div>
    <div class="high-category">
      <div class="text">
        Структура ЕГЭ по физике
      </div>
    </div>
    <div class="text-document">
      <div class="struktura-document"></div>
      <p>Экзаминационная работа состоит из двух частей, включающих в себя <span>32 задания.</span></p>
      <p><span>Часть 1</span> содержит 26 заданий.</p>
      <p>В заданиях 1-4, 8-10, 14, 15, 20, 26-26 ответом является целое число или конечная десятичная дробь</p>
      <p>Ответом к заданиям 5-7, 11, 12, 16-18, 21, 23 и 24 является последовательность двух цифр</p>
      <p>Ответом к заданию 13 является слово</p>
      <p>Ответом к заданиям 19 и 22 являются два числа</p>
      <p><span>Часть 2</span> содержит 6 записей. Ответ к заданиям 27-32 включает в себя подробное описание всего хода выполнения задания. Вторая часть заданий (с развернутым ответом) оцениваются экспертной комиссией на основе <span>критериев</span></p>
      <br>
      <br>
      <p><span>1. Механика</span> (кинематика, динамика, статика, законы сохраниения в механике, механические колебания и волны).</p>
      <p><span>2. Молекулярная физика</span> (молекулярно-кинетическая теория, термодинамика).</p>
      <p><span>3. Электродинамика и основы СТО</span> (электрическое поле, постоянный ток, мангитное поле, электромагнитная индукция, электромагнитные колебания и волны, оптика, основы СТО).</p>
      <p><span>4. Квантовая физика и элементы астрофизики</span> (корпускулярноволновой дуализм, физика атома, физика атомного ядра, элементы астрофизики).</p>
      <br>
      <br>
      <p>Продолжительность ЕГЭ по физике</p>
      <p>На выполнение всей экзаменационной работы отводится <span>235 минут</span></p>
      <p>Примерное время на выполнение заданий различных частей работы составляет:</p>
      <p>На выполнение всей экзаменационной работы отводится<span>235 минут.</span></p>
      <p>Примерное время на выполнение заданий различных частей работы составляет:</p>
      <p>1.	для каждого задания с кратким ответом – <span>5 минут</span> ;</p>
      <p>2.	для каждого задания с развернутым ответом – <span>15–20 минут.</span></p>
      <p><span>Что можно брать на экзамен:</span></p>
      <p>Используется непрограммируемый калькулятор (на каждого ученика)
        <br>
        с возможностью вычисления тригонометрических функций (cos, sin, tg) и линейка.</p>
      <p>Перечень дополнительных устройств и материалов, использование которых разрешено на ЕГЭ, утверждается Рособрнадзором.</p>
      <p><span>Баллы ЕГЭ по физике</span></p>
      <p><span>1 балл</span> — за 1-4, 8, 9, 10, 13, 14, 15, 19, 20, 22, 23, 25, 26, задания.</p>
      <p><span>2 балла</span> — 5, 6, 7, 11, 12, 16, 17, 18, 21, 24, 28.</p>
      <p><span>3 балла</span> — 27, 29, 30, 31, 32.</p>
      <p><span>Всего: 53 баллов</span> (максимальный первичный балл).</p>
      <br>
      <p>Что необходимо знать при подготовки заданий в ЕГЭ:</p>
      <p>Знать/понимать смысл физических понятий, величин, законов, принципов, постулатов.<p>
      <p>Уметь описывать и объяснять физические явления и свойства тел (включая космические объекты), результаты экспериментов…
      <br>
      приводить примеры практического использования физических знаний</p>
      <p>Отличать гипотезы от научной теории, делать выводы на основе эксперимента и т.д.</p>
      <p>Уметь применять полученные знания при решении физических задач.</p>
      <p>Использовать приобретенные знания и умения в практической деятельности и повседневной жизни.</p>
      <p><span>С чего начать подготовку к ЕГЭ по физике:</span></p>
      <p></p>
      <p><span></span></p>
      <p><span></span></p>
    </div>
  </div>
</template>

<script>


export default {
  name: 'Struktura' ,

}
</script>