<template>
  <div>
    <div class="high-category">
      <div class="text">
        Структура ЕГЭ по физике
      </div>
    </div>
    <div class="text-document">
      <div class="struktura-document"></div>
      <p>Экзаминационная работа состоит из двух частей, включающих в себя <span>32 задания.</span></p>
      <p><span>Часть 1</span> содержит 26 заданий.</p>
      <p>В заданиях 1-4, 8-10, 14, 15, 20, 26-26 ответом является целое число или конечная десятичная дробь</p>
      <p>Ответом к заданиям 5-7, 11, 12, 16-18, 21, 23 и 24 является последовательность двух цифр</p>
      <p>Ответом к заданию 13 является слово</p>
      <p>Ответом к заданиям 19 и 22 являются два числа</p>
      <p><span>Часть 2</span> содержит 6 записей. Ответ к заданиям 27-32 включает в себя подробное описание всего хода выполнения задания. Вторая часть заданий (с развернутым ответом) оцениваются экспертной комиссией на основе <span>критериев</span></p>
      <br>
      <br>
      <p><span>1. Механика</span> (кинематика, динамика, статика, законы сохраниения в механике, механические колебания и волны).</p>
      <p><span>2. Молекулярная физика</span> (молекулярно-кинетическая теория, термодинамика).</p>
      <p><span>3. Электродинамика и основы СТО</span> (электрическое поле, постоянный ток, мангитное поле, электромагнитная индукция, электромагнитные колебания и волны, оптика, основы СТО).</p>
      <p><span>4. Квантовая физика и элементы астрофизики</span> (корпускулярноволновой дуализм, физика атома, физика атомного ядра, элементы астрофизики).</p>
      <br>
      <br>
      <p>Продолжительность ЕГЭ по физике</p>
      <p>На выполнение всей экзаменационной работы отводится <span>235 минут</span></p>
      <p>Примерное время на выполнение заданий различных частей работы составляет:</p>
      <p><span></span></p>
    </div>
  </div>
</template>

<script>


export default {
  name: 'Struktura' ,

}
</script>