<template>
  <div>
    <div class="high-category">
      <div class="text">
        Теория
      </div>
    </div>
    <div class="content-block">
      <div class="left-content-block">
        <div class="info-block">
          <p><a name="1"></a></p>
          <div class="h1">Задания 8-12. МКТ, термодинамика. Изменение физических величин в процессах</div>
          <div class="info-block-text">
          <br>
          <pre> Задания относятся к базовому уровню сложности. За правильное
  выполнение получишь <span>1-2</span> балла.</pre>
          <br>
          <pre> На решение примерно отводится <span>3-5</span> минут.</pre>
          <br>
          <pre> Для выполнения заданий 8-12 по физике необходимо знать:</pre>
          <br>
          <pre>
           • физ.величины и понимание физ.явлений

           • темы термодинамики и молекулярно кинетической теории

           • Тепловое равновесие

           • Тепловая мощность

           • Уравнение Менделеева – Клапейрона

           • 2 закона термодинамики</pre>
          </div>
        </div>
        <div class="info-block">
          <p><a name="2"></a></p>
          <div class="h1">МКТ, термодинамика (изменение физических величин в процессах)</div>
          <div class="info-block-text">
            <pre><i> Основные положения молекулярно-кинетической теории (МКТ) заключаются
  в следующем:</i></pre>
            <pre>

        1. Вещества состоят из атомов и молекул

        2. Атомы и молекулы находятся в непрерывном хаотическом движении

        3. Атомы и молекулы взаимодействуют между собой с силами
  притяжения и отталкивания
            </pre>
            <pre> Характер движения и взаимодействия молекул может быть разным, в связи
  с этим принято различать 3 агрегатных состояния вещества: твёрдое, жидкое
  и газообразное. Наиболее сильно взаимодействие между молекулами в
  твёрдых телах. В них молекулы расположены в так называемых узлах
  кристаллической решётки, т.е. в положениях, при которых равны силы
  притяжения и отталкивания между молекулами. Движение молекул в твёрдых
  телах сводится к колебательному около этих положений равновесия. В
  жидкостях ситуация отличается тем, что, поколебавшись около каких-то
  положений равновесия, молекулы часто их меняют. В газах молекулы далеки
  друг от друга, поэтому силы взаимодействия между ними очень малы и
  молекулы движутся поступательно, изредка сталкиваясь между собой и со
  стенками сосуда, в котором они находятся.
            </pre>
            <pre><i> Относительной молекулярной массой M<span>r</span> называют отношение массы m<span>o</span>
  молекулы к 1/12 массы атома углерода m<span>oc</span>:</i></pre>
          </div>
          <div class="info-block-img">
            <img src="../assets/30.png" >
          </div>
          <div class="info-block-text">
          <pre> Количество вещества в молекулярной физике принято измерять в молях.

   Молем ν называется количество вещества, в котором содержится столько же
  атомов или молекул (структурных единиц), сколько их содержится в 12 г
  углерода. Это число атомов в 12 г углерода называется числом Авогадро: </pre>
          </div>
            <div class="info-block-img">
            <img src="../assets/31.png" >
          </div>
          <div class="info-block-text">
            <pre>

   Молярная масса M = Mr · 10−3 кг/моль — это масса одного моля вещества.
  Количество молей в веществе можно рассчитать по формуле:</pre>
            </div>
          <div class="info-block-img">
            <img src="../assets/32.png" >
          </div>
          <div class="info-block-text">
            <pre>

   Основное уравнение молекулярно-кинетической теории идеального газа:</pre>
          </div>
          <div class="info-block-img">
            <img src="../assets/33.png" >
          </div>
          <div class="info-block-text">
            <pre>

   <span>где m0 — масса молекулы; n — концентрация молекул; Ṽ — средняя
  квадратичная скорость движения молекул.</span></pre>
          </div>
        </div>
        <div class="info-block">
          <p><a name="3"></a></p>
            <div class="h1">Газовые законы</div>
            <div class="info-block-text">
              <pre> Уравнение состояния идеального газа — уравнение Менделеева-Клапейрона</pre>
            </div>
          <div class="info-block-img">
            <img src="../assets/34.png" >
          </div>
          <div class="info-block-text">
          <pre>

   Изотермический процесс (закон Бойля-Мариотта):
  <span>Для данной массы газа при неизменной температуре произведение давления
  на его объём есть величина постоянная:</span> </pre>
          </div>
          <div class="info-block-img">
            <img src="../assets/35.png" >
          </div>
          <div class="info-block-text">
          <pre>

 <span>В координатах p−V изотерма—гипербола, а в координатах V−T и p−T—прямые</span></pre>
          </div>
          <div class="info-block-img">
            <img src="../assets/36.png" >
          </div>
          <div class="info-block-text">
          <pre>

  Изохорный процесс (закон Шарля):
 <span>Для данной массы газа при неизменном объёме отношение давления к
 температуре в градусах Кельвина есть величина постоянная:</span></pre>
        </div>
          <div class="info-block-img">
            <img src="../assets/37.png" >
          </div>
          <br>
          <div class="info-block-img">
            <img src="../assets/38.png" >
          </div>
          <div class="info-block-text">
          <pre>

  Изобарный процесс (закон Гей-Люссака):
 <span>Для данной массы газа при неизменном давлении отношение объёма газа к
 температуре в градусах Кельвина есть величина постоянная:</span></pre></div>
            <div class="info-block-img">
              <img src="../assets/39.png" >
            </div>
            <br>
            <div class="info-block-img">
              <img src="../assets/40.png" >
            </div>
            <div class="info-block-text">
          <pre>

  Закон Дальтона:
 <span>Если в сосуде находится смесь нескольких газов, то давление смеси равно
 сумме парциальных давлений, т.е. тех давлений, которые каждый газ
 создавал бы в отсутствии остальных.</span></pre>
          </div>
        </div>
        <div class="info-block">
          <p><a name="4"></a></p>
          <div class="h1">Элементы термодинамики</div>
          <div class="info-block-text">
          <pre>

  Внутренняя энергия тела равна сумме кинетических энергий беспорядочного
 движения всех молекул относительно центра масс тела и потенциальных
 энергий взаимодействия всех молекул друг с другом.

  Внутренняя энергия идеального газа представляет собой сумму
 кинетических энергий беспорядочного движения его молекул; так как
 молекулы идеального газа не взаимодействуют друг с другом, то их
 потенциальная энергия обращается в нуль.

 <span>Для идеального одноатомного газа внутренняя энергия:</span></pre>
          </div>
          <div class="info-block-img">
            <img src="../assets/41.png" >
          </div>
          <div class="info-block-text">
          <pre>

  Количеством теплоты Q называют количественную меру изменения
 внутренней энергии при теплообмене без совершения работы.

  Удельная теплоёмкость — это количество теплоты, которое получает или
 отдаёт 1 кг вещества при изменении его температуры на 1 К</pre></div>
          <div class="info-block-img">
            <img src="../assets/42.png" >
          </div>
          <div class="info-block-text">
          <pre>

  <span>Работа в термодинамике:</span>
 работа при изобарном расширении газа равна произведению давления газа
 на изменение его объёма:
          </pre></div>
          <div class="info-block-img">
            <img src="../assets/43.png">
          </div>
          <div class="info-block-text">
          <pre>

  <span>Закон сохранения энергии в тепловых процессах (первый закон
 термодинамики):</span>
 изменение внутренней энергии системы при переходе её из одного
 состояния в другое равно сумме работы внешних сил и количества теплоты,
 переданного системе:
          </pre></div>
          <div class="info-block-img">
            <img src="../assets/44.png">
          </div>
          <div class="info-block-text">
          <pre>

  Применение первого закона термодинамики к изопроцессам:

  а) изотермический процесс T = const ⇒ ∆T = 0.
 <span>В этом случае изменение внутренней энергии идеального газа:
 </span></pre></div>
          <div class="info-block-img">
            <img src="../assets/45.png">
          </div>
          <div class="info-block-text">
          <pre>

  <span>Следовательно: Q = A.</span>

 Всё переданное газу тепло расходуется на совершение им работы против
 внешних сил;

  б) изохорный процесс V = const ⇒ ∆V = 0.
<span>В этом случае работа газа</span></pre></div>
          <div class="info-block-img">
            <img src="../assets/46.png">
          </div>
          <div class="info-block-text">
          <pre>

  <span>Следовательно, ∆U = Q.</span>

 Всё переданное газу тепло расходуется на увеличение его внутренней
 энергии;

   в) изобарный процесс p = const ⇒ ∆p = 0.
 <span>В этом случае: </span></pre></div>
          <div class="info-block-img">
            <img src="../assets/47.png">
          </div>
          <div class="info-block-text">
          <pre>

  Адиабатным называется процесс, происходящий без теплообмена с
 окружающей средой:</pre></div>
          <div class="info-block-img">
            <img src="../assets/48.png">
          </div>
          <div class="info-block-text">
          <pre>

  В этом случае A = −∆U, т.е. изменение внутренней энергии газа происходит
 за счёт совершения работы газа над внешними телами.
  При расширении газ совершает положительную работу. Работа A,
 совершаемая внешними телами над газом, отличается от работы газа только
 знаком:</pre></div>
          <div class="info-block-img">
            <img src="../assets/49.png">
          </div>
          <div class="info-block-text">
          <pre>

  Количество теплоты, необходимое для нагревания тела в твёрдом или
 жидком состоянии в пределах одного агрегатного состояния, рассчитывается
 по формуле:</pre></div>
          <div class="info-block-img">
            <img src="../assets/50.png">
          </div>
          <div class="info-block-text">
          <pre>

  <span>где c — удельная теплоёмкость тела, m — масса тела, t1 — начальная
 температура, t2 — конечная температура.</span>

  Количество теплоты, необходимое для плавления тела при температуре
 плавления, рассчитывается по формуле:</pre></div>
          <div class="info-block-img">
            <img src="../assets/51.png">
          </div>
          <div class="info-block-text">
          <pre>

  <span>где λ — удельная теплота плавления, m — масса тела.</span>

  Количество теплоты, необходимое для испарения, рассчитывается по
 формуле:</pre></div>
          <div class="info-block-img">
            <img src="../assets/52.png">
          </div>
          <div class="info-block-text">
          <pre>

  <span>где r — удельная теплота парообразования, m — масса тела.</span>

  Для того чтобы превратить часть этой энергии в механическую, чаще всего
 пользуются тепловыми двигателями. Коэффициентом полезного действия
 теплового двигателя называют отношение работы A, совершаемой
 двигателем, к количеству теплоты, полученному от нагревателя:</pre></div>
          <div class="info-block-img">
            <img src="../assets/53.png">
          </div>
          <div class="info-block-text">
          <pre>

  Французский инженер С. Карно придумал идеальную тепловую машину с
 идеальным газом в качестве рабочего тела. КПД такой машины:</pre></div>
          <div class="info-block-img">
            <img src="../assets/54.png">
          </div>
          <div class="info-block-text">
          <pre>

  В воздухе, представляющем из себя смесь газов, наряду с другими газами
 находятся водяные пары. Их содержание принято характеризовать термином
 «влажность». Различают абсолютную и относительную влажность.

  Абсолютной влажностью называют плотность водяных паров в воздухе —
 ρ ([ρ] = г/м3 ). Можно характеризовать абсолютную влажность парциальным
 давлением водяных паров — p ([p] = мм. рт. столба; Па).

  Относительная влажность (ϕ) — отношение плотности водяного пара,
 имеющегося в воздухе, к плотности того водяного пара, который должен
 был бы содержаться в воздухе при этой температуре, чтобы пар был
 насыщенным. Можно измерять относительную влажность как отношение
 парциального давления водяного пара (p) к тому парциальному давлению
 (p0), которое имеет насыщенный пар при этой температуре:</pre></div>
          <div class="info-block-img">
            <img src="../assets/55.png">
          </div>
        </div>
      </div>

      <div class="mainmenu-block">
        <div class="test-block">
          <a href="#1">Задания 8-12. МКТ, термодинамика. Изменение физических величин в процессах</a></div>
        <div class="test-block"><a href="#2">МКТ, термодинамика (изменение физических величин в процессах)</a></div>
        <div class="test-block"><a href="#3">Газовые законы</a></div>
        <div class="test-block"><a href="#4">Элементы термодинамики</a></div>
        <div class="test-block"><a href="#">5</a></div>
        <div class="test-block"><a href="#">Постоянные для решения задач</a></div>
      </div>
    </div>
    <div class="vverh"><a href="#">Наверх ↑</a></div>
  </div>
</template>

<script>


export default {
  name: 'Teoriya',

}
</script>
