<template>
  <div>
    <div class="high-category">
      <div class="text">
        Теория
      </div>
    </div>
    <div class="content-block">
      <div class="left-content-block">
        <div class="info-block">
          <div class="h1">Задания 8-12. МКТ, термодинамика. Изменение физических величин в процессах</div>
          <br>
          Задания относятся к базовому уровню сложности. За правильное выполнение получишь <span>1-2</span> балла.
          <br>
          На решение примерно отводится <span>3-5</span> минут.
          <br>
          Для выполнения заданий 8-12 по физике необходимо знать:
          <br>
          • физ.величины и понимание физ.явлений.
          <br>
          • темы термодинамики и молекулярно кинетической теории.
          <br>
          • Тепловое равновесие.
          <br>
          • Тепловая мощность.
          <br>
          • Уравнение Менделеева – Клапейрона
          <br>
          • 2 закона термодинамики
        </div>
        <div class="info-block">
          <div class="info-block-text">
          <div class="h1">МКТ, термодинамика (изменение физических величин в процессах)</div>
          <i>Основные положения молекулярно-кинетической теории (МКТ) заключаются в следующем.</i>
          <br>
          1. Вещества состоят из атомов и молекул
          <br>
          2. Атомы и молекулы находятся в непрерывном хаотическом движении.
          <br>
          3. Атомы и молекулы взаимодействуют между собой с силами притяжения и отталкивания
          <br>
          Характер движения и взаимодействия молекул может быть разным, в связи с этим принято различать 3 агрегатных состояния вещества: твёрдое, жидкое и газообразное. Наиболее сильно взаимодействие между молекулами в твёрдых телах. В них молекулы расположены в так называемых узлах кристаллической решётки, т.е. в положениях, при которых равны силы притяжения и отталкивания между молекулами. Движение молекул в твёрдых телах сводится к колебательному около этих положений равновесия. В жидкостях ситуация отличается тем, что, поколебавшись около каких-то положений равновесия, молекулы часто их меняют. В газах молекулы далеки друг от друга, поэтому силы взаимодействия между ними очень малы и молекулы движутся поступательно, изредка сталкиваясь между собой и со стенками сосуда, в котором они находятся.
          <br>
          <i>Относительной молекулярной массой M<span>r</span> называют отношение массы mo молекулы к 1/12 массы атома углерода m<span>oc</span>:</i></div>
          <div class="info-block-img">
            <img src="../assets/1.png" >
          </div>
          <br>
          Количество вещества в молекулярной физике принято измерять в молях.
          <br>
          Молем ν называется количество вещества, в котором содержится столько же атомов или молекул (структурных единиц), сколько их содержится в 12 г углерода. Это число атомов в 12 г углерода называется числом Авогадро:
          <br>
          <img src="../assets/lol.png" >
          <br>
        </div>
      </div>

      <div class="mainmenu-block">
        <div class="test-block">
          <a href="#">Задания 8-12. МКТ, термодинамика. Изменение физических величин в процессах</a></div>
        <div class="test-block"><a href="#">МКТ, термодинамика (изменение физических величин в процессах)</a></div>
        <div class="test-block"><a href="#">3</a></div>
        <div class="test-block"><a href="#">4</a></div>
        <div class="test-block"><a href="#">5</a></div>
        <div class="test-block"><a href="#">6</a></div>
      </div>
    </div>
    <div class="vverh"><a href="#"></a>
      Наверх ↑
    </div>
  </div>
</template>

<script>


export default {
  name: 'Teoriya',

}
</script>
