export default {
    firstgroup: {
        questions: [
            {
                q: "Сколько будет 1+1",
                a: "2"
            },
            {
                q: "Сколько будет 1+1",
                a: "2"
            },
            {
                q: "Сколько будет 1+1",
                a: "2"
            },
            {
                q: "Сколько будет 1+1",
                a: "2"
            },
            {
                q: "Сколько будет 1+1",
                a: "2"
            },
            {
                q: "Сколько будет 1+1",
                a: "2"
            },
            {
                q: "Сколько будет 1+1",
                a: "2"
            }
        ]
    }
}