export default {
    firstgroup: {
        questions: [
            {
                q: "В результате нагревания идеального газа средняя кинетическая энергия теплового движения его молекул увеличилась в 5 раз. Во сколько раз изменилась абсолютная температура газа?",
                a: "5"
            },
            {
                q: "При увеличении абсолютной температуры средняя кинетическая энергия хаотического теплового движения молекул разреженного одноатомного газа увеличилась в 3 раза. Начальная температура газа 250 К. Какова конечная температура газа? (Ответ дайте в градусах Кельвина.)",
                a: "750"
            },
            {
                q: "Температура порции идеального газа уменьшилась на 1546 К. На сколько уменьшилась средняя кинетическая энергия хаотического теплового движения одной молекулы, входящей в состав этой порции газа? (Ответ округлите до десятых долей и выразите в электронвольтах.)",
                a: "0,2"
            },
            {
                q: "В сосуде содержится гелий под давлением 200 кПа. Концентрацию гелия увеличили в 3 раза, а среднюю кинетическую энергию его молекул уменьшили в 6 раз. Определите установившееся давление газа. Ответ выразите в кПа.",
                a: "100"
            },
            {
                q: "Средняя кинетическая энергия хаотического теплового движения молекул гелия уменьшилась в 4 раза. Определите конечную температуру газа, если его начальная температура равна 1000 К. Ответ дайте в кельвинах.",
                a: "250"
            },
            {
                q: "Во сколько раз изменится абсолютная температура газа при увеличении средней кинетической энергии теплового движения молекул в 5 раз?",
                a: "5"
            },
            {
                q: "В результате нагревания газа средняя кинетическая энергия теплового движения его молекул увеличилась в 4 раза. Во сколько раз увеличилась при этом абсолютная температура газа?",
                a: "4"
            }
        ]
    }
}